{
  "products": [
    {
      "img": "img/products/blueberries.jpg",
      "altimg": "blueberries",
      "title": "blueberries",
      "descr": "Blueberry is a wild berry that is collected in the northwestern region of Ukraine in the Carpathian Mountains. It is often used in the confectionery industry and as a natural additive to food products.",
      "category" : "berries"
    },
    {
    "img": "img/products/roseberry.jpg",
    "altimg": "raspberries",
    "title": "raspberries",
    "descr": "Raspberry is a berry that is grown on farms. Due to its multi-functionality, it has been widely distributed in the food industry and has long been included in many products.",
    "category" : "berries"
    },
    {
      "img": "img/products/blackberry.jpg",
      "altimg": "blackberries",
      "title": "blackberry",
      "descr": "The blackberries harvested by our company are wild, they are very different from the berries cultivated in the fields. In particular, a strongly pronounced taste and a large amount of microelements. Also, since the berry is wild and collected in ecologically clean areas of the Lviv region, it is extremely useful.",
      "category" : "berries"
    },
    {
      "img": "img/products/elder.jpg",
      "altimg": "elder",
      "title": "elder",
      "descr": "Elderberry berries have been used for medicinal purposes for a long time. Juices and concentrates for the food industry are also produced from them.",
      "category" : "berries"
    },
    {
      "img": "img/products/cranberry.jpg",
      "altimg": "cranberry",
      "title": "Cranberry",
      "descr": "Cranberry is a wild berry that is collected in the northern regions of our country on the territory of the Ukrainian forest. Thanks to its taste properties, it has become popular in the production of drinks, syrups and sauces.",
      "category" : "berries"
    },
    {
      "img": "img/products/chokeberry.jpg",
      "altimg": "chokeberry",
      "title": "chokeberry",
      "descr": "Black chokeberry is a very valuable fruit. Its fruits are often used for medicinal purposes, due to the high content of vitamins and useful substances. A natural dye is obtained from chokeberry berries, which is used in the production of food and useful additives.",
      "category" : "berries"
    },
    {
      "img": "img/products/lingonberries.jpg",
      "altimg": "lingonberries",
      "title": "lingonberries",
      "descr": "Lingonberry fruits can be useful in medicine and in the food industry. Lingonberries keep well, as they contain natural acids that act as preservatives.",
      "category" : "berries"
    },
    {
      "img": "img/products/oil.jpg",
      "altimg": "oil",
      "title": "oil",
      "descr": "Sunflower oil is vegetable oil extracted from sunflower seeds. Our company provides our client with only the best oil.",
      "category" : "oil"
    },
    {
      "img": "img/products/wheat.jpg",
      "altimg": "wheat",
      "title": "wheat",
      "descr": "Wheat is the most important food crop. Our company offers these products of exceptionally high quality for our customers.",
      "category" : "wheat"
    },
    {
      "img": "img/products/sunflower-grist.jpg",
      "altimg": "sunflower grist",
      "title": "Sunflower grist",
      "descr": "Sunflower grist - the solid residue of oilseeds after the extraction of oil from them by the extraction method; a by-product of the production of vegetable oils, obtained after the extraction of oils with solvents.",
      "category" : "grist"
    },
    {
      "img": "img/products/corn.jpg",
      "altimg": "corn",
      "title": "Corn",
      "descr": "One of the most important cereal crops in the world. Our company offers the best corn from Ukraine, which is certified as 1st class.",
      "category" : "corn"
    },
    {
      "img": "img/products/soybean.jpg",
      "altimg": "soybean",
      "title": "Soybean",
      "descr": "Soybean is a grassy crop, which is also grown by our production. Also, our company has Euro certificates for these products.",
      "category" : "soybean"
    },
    {
      "img": "img/products/rape.jpg",
      "altimg": "rape",
      "title": "Rape",
      "descr": "Rape is an oil plant grown by our company. Our rapeseed contains 48-52% oil. We also have a EURO certificate for this product.",
      "category" : "rape"
    },
    {
      "img": "img/products/honey.jpg",
      "altimg": "honey",
      "title": "Honey",
      "descr": "Honey from the nectar of blooming sunflowers is golden-yellow in color, has a weak aroma and a slightly tart taste. It crystallizes in small grains and becomes light amber. <br/>Our company offers honey of the highest level and with a European certificate.",
      "category" : "honey"
    },
    {
      "img": "img/products/acacia.jpg",
      "altimg": "acacia",
      "title": "Acacia",
      "descr": "Acacia sweet nectar is considered one of the best varieties. It is light and very aromatic, with slow crystallization. <br/><br/>The floral smell of acacia nectar distinguishes it from other varieties. The aroma of acacia is very subtle and pleasant. And the taste is there The delicate and delicate taste is characterized by moderate sweetness <br/><br/>Our company will also provide Euro certificates for these products.",
      "category" : "acacia"
    }

  ]
}